/************************************************************************/
/* 文件名称：interface.h                                                 */
/* 文件描述：工程公共接口文件                                            */
/*           各个模块的接口头文件包含于此                                */
/*           此文件包含于Main.c文件                                      */
/*************************************************************************/
#ifndef _INTERFACE_H_
#define _INTERFACE_H_
//各模块接口头文件
#include "structs_and_variable.h"
#include "io.h"

#endif
